brew "ansible"
brew "argocd"
brew "autoenv"
brew "bat"
brew "buildkit"
brew "chezmoi"
brew "cilium-cli"
brew "commitizen"
brew "eza"
brew "fd"
brew "fzf"
brew "git-crypt"
brew "helm"
brew "htop"
brew "k9s"
brew "keychain"
brew "kubernetes-cli"
brew "kubectx"
brew "kubelogin"
brew "kyverno"
brew "mise"
brew "neovim"
brew "oh-my-posh"
brew "opentofu"
brew "poppler"
brew "ripgrep"
brew "sops"
brew "stow"
brew "terraform"
brew "tmux"
brew "tree-sitter-cli"
brew "vault-cli"
brew "xclip"
brew "yazi"
brew "yq"
brew "zoxide"
brew "zsh"
cask "font-jetbrains-mono-nerd-font"
